{
  "main_text": "🎉 Мы рады видеть тебя среди лучших! Добро пожаловать в №1 капперское объединение — место, где прогнозы становятся победами, а победы превращаются в деньги 💸\n\n👇 А теперь выбирай, что тебе интересно прямо сейчас:\n\n📊 Статистика\nХочешь убедиться в нашей силе цифр? Нажми сюда и увидишь реальную статистику наших побед и поражений — всё честно и прозрачно.\n\n⚡ Как получить прогноз?\nХочешь быть среди тех, кто зарабатывает вместе с нами? Жми кнопку — и узнай, как легко и быстро ты получишь доступ к свежим прогнозам, которые приносят прибыль каждый день!\n\n🎁 Бонус от партнёров\nЛюбишь бонусы и халяву? Тогда это для тебя! Здесь тебя ждут эксклюзивные промокоды и бонусы на депозиты, чтобы твоя прибыль стала ещё больше с самого старта 🚀",
  "stats_text": "Мы не просто делаем прогнозы — мы превращаем аналитику и инсайд в стабильный результат. Вот как это выглядит на практике:\n\n✅ Победы: 23\n❌ Поражения: 3\n🎯 Всего матчей: 26\n📈 Процент побед: 88,5%\n\n💰 Выиграно: 248 000 ₽\n🔻 Проиграно: 37 000 ₽\n\n💎 Чистая прибыль: 211 000 ₽\n\n🔥 Цифры говорят сами за себя: каждый прогноз — это шаг к прибыли, а наша команда продолжает держать планку на уровне топовых капперов рынка.\n\n🔔 Включите уведомления в боте, чтобы первыми получать сигналы и не упускать новые прогнозы.",
  "how_text": "⚡️ Как получить прогноз?\n\nВсе пользователи нашего бота абсолютно БЕСПЛАТНО получают в ЛС ссылку на закрытую группу 📩, где публикуется конкретный прогноз.\n\n❓ Почему нельзя выкладывать прогноз прямо здесь?\n\n👉 Телеграм сейчас активно банит беттеров и капперов. Чтобы не нарушать правил и избежать блокировки бота, мы отправляем ссылку на закрытый канал, где информация уже не считается 'открытой'.\n\n❓ За сколько до матча я получу прогноз?\n\n👉 В среднем за пару часов до начала мы публикуем прогноз. Но бывают и ситуации, когда инсайд известен за день.\n\n❓ У вас только прогнозы или бывают договорняки?\n\n👉 Да, очень часто наши капперы получают инсайд. В посте всегда указывается: это обычный прогноз или информация о договорняке.\n\n⚠️ Обязательно включите уведомления в боте, чтобы не пропустить сигнал о новом прогнозе и всегда быть на чеку!",
  "bookmakers_text": "🎁 Бонус от партнёров\n\nВыбирай один из бонусов ниже и получай максимум выгоды!",
  "bonus_btn1_text": "Супер бонус 🎁🎁",
  "bonus_btn1_url": "https://google.com/",
  "bonus_btn2_text": "Фрибеты 🎁",
  "bonus_btn2_url": "https://google.com",
  "bonus_btn3_text": "Фриспины 🎁",
  "bonus_btn3_url": "https://google.com"
}